{
    "szablony": [
        {
            "nazwa": "INFO ZWROTNE",
            "value": "Gotowe, przeloguj się proszę i daj mi znać czy wszystko jest okej."
        },
        {
            "nazwa": "POTWIERDZENIE PRZEŁOŻONEGO",
            "value": "Cześć, w celu uzyskania pomocy w tym zakresie, niezbędne jest uzyskanie autoryzacji przełożonego. Najprostszym sposobem jest dodanie go do rubryki \"Obserwatorzy\" w panelu po prawej stronie zgłoszenia i poproszenie o potwierdzenie.",
            "zalacznik": "https://helpdesk/v1/files/a03292bd-a8cf-48eb-972c-c9c1302097f1/Dodanie_Obserwatora_Helpdesk.gif"
        },
        {
            "nazwa": "ZDALNE",
            "value": "Dodatkowo proszę o wskazanie do kiedy dostęp ma być przyznany (data lub bezterminowo). Potrzebna jest również informacja z jakiego komputera użytkownik będzie będzie korzystał (prywatny lub służbowy)"
        },
        {
            "nazwa": "ZDALNE PRYWATNY",
            "value": "Cześć,\nodpowiednie uprawnienia do logowania zdalnego zostały nadane. Poniżej link do instrukcji instalacji połączenia zdalnego, w razie problemów na ostatniej stronie informacja w jaki sposób dział IT może udzielić pomocy.\n\nInstrukcja:\n<a href=\"https://docs.google.com/document/d/1nWQBCuYNgoEhxoys85HTEpXhiRk0m8iKX4dEzS9NyYg\" target=\"_blank\">https://docs.google.com/document/d/1nWQBCuYNgoEhxoys85HTEpXhiRk0m8iKX4dEzS9NyYg</a>"
        },
        {
            "nazwa": "ZDALNE SŁUŻBOWY",
            "value": "Cześć,\nodpowiednie uprawnienia do logowania zdalnego zostały nadane. Poniżej link do instrukcji instalacji połączenia zdalnego, w razie problemów na ostatniej stronie informacja w jaki sposób dział IT może udzielić pomocy.\n\nInstrukcja:\n<a href=\"https://docs.google.com/document/d/1-9isFrlRYli2uilZsahKhf7425dm1kiAczTjWH1-jbo\" target=\"_blank\">https://docs.google.com/document/d/1-9isFrlRYli2uilZsahKhf7425dm1kiAczTjWH1-jbo</a>"
        },
        {
            "nazwa": "IMPULS HASŁO",
            "value": "Cześć, hasło można zresetować samodzielnie (wraz z odblokowaniem konta) przez portal do wniosków urlopowych. \n<a href=\"https://portal.ekookna.net.pl/Portal/Account/LogOn\" target=\"_blank\">https://portal.ekookna.net.pl/Portal/Account/LogOn</a> \nPod przyciskiem \"zaloguj się\" jest \"odzyskaj hasło\". Wpisujesz maila na którego przyjdą dalsze instrukcje. Daj znać czy się udało."
        },
        {
            "nazwa": "WYGASŁO HASŁO",
            "value": "Hej, dzisiaj upływa Ci ważność hasła, aby rozwiązać ten problem wystarczy je zmienić. Wciśnij CTRL+ALT+DEL na klawiaturze i wybierz opcje \"zmień hasło\". Jak już się uda, włącz na nowo Winpro. Proszę o informację czy problem został rozwiązany."
        },
        {
            "nazwa": "PORTAL PRACOWNICZY",
            "value": "Hej, dostęp został zresetowany. Proszę zalogować się tak samo jak za pierwszym razem. Proszę o informację czy problem został rozwiązany."
        },
        {
            "nazwa": "WERYFIKACJA DWUETAPOWA",
            "value": "Cześć, spowodowane jest to tym, że minął termin utworzenia weryfikacji dwuetapowej na Twoim koncie, spróbuj się teraz zalogować i wybrać opcję z logowaniem za pomocą 8-cyfrowego kodu.\nTwój kod to: \nPo zalogowaniu skonfiguruj weryfikację dwuetapową, instrukcję przesyłamy co jakiś czas mailowo, przesyłam również w załączniku. Daj znać czy się udało",
            "zalacznik": "https://helpdesk/v1/files/fb705eb4-391b-4003-9816-31922d62a112/Jak_wlaczyc_weryfikacje_dwuetapowa.gif"
        },
        {
            "nazwa": "NAGRANIA Z KAMER",
            "value": "Cześć, dział IT nie zajmuje się zabezpieczaniem nagrań. Należy zgłosić taką potrzebę do jednej z tych osób: ochrona24, Dariusz Książek, Henryk Szczygieł. Zgłoszenie zamykam."
        },
        {
            "nazwa": "EKOSYSTEM UPRAWNIENIA",
            "value": "Dodatkowo proszę o podanie konkretnych linków do zakładek ekosystemu lub imię i nazwisko osoby z której uprawnienia można by było skopiować i dopisać osobie wyżej wymienionej"
        },
        {
            "nazwa": "PRZEKIEROWANIE MAILA",
            "value": "Cześć, przekierowanie maila możesz ustawić własnoręcznie, w załączniku przesyłam instrukcję.",
            "zalacznik": "https://helpdesk/v1/files/8592770a-595b-4a37-abfa-936218373406/Jak_ustawic_delegacje_konta_email.gif"
        },
        {
            "nazwa": "AUTORESPONDER MAIL",
            "value": "Cześć, automatyczną odpowiedź możesz ustawić własnoręcznie, w załączniku przesyłam instrukcję.",
            "zalacznik": "https://helpdesk/v1/files/f26dbfe6-29d9-4976-9893-7a1724efc7f9/Jak_ustawic_automatyczna_odpowiedz_email.gif"
        },
        {
            "nazwa":"DODANIE DRUKARKI",
            "value":"Drukarka dodana, puściłem stronę testową. Gdyby nie było widać drukarki przy wydruku, proszę o ponowne uruchomienie programu i wybór odpowiedniej z listy. Daj znać czy działa"
        },
        {
            "nazwa": "GOTOWE ZGŁOSZENIE",
            "value": "Gotowe. Zgłoszenie zamykam."
        },
        {
            "nazwa": "ZAMYKANIE ZGŁOSZENIA",
            "value": "Z powodu braku odpowiedzi zgłoszenie uznaję za zamknięte."
        }
    ]
}
