{
    "szablony": [
        {
            "nazwa": "INFO ZWROTNE",
            "value": "Gotowe, przeloguj się proszę i daj mi znać czy wszystko jest okej."
        },
        {
            "nazwa": "POTWIERDZENIE PRZEŁOŻONEGO",
            "value": "Cześć, w celu uzyskania pomocy w tym zakresie, niezbędne jest uzyskanie autoryzacji przełożonego. Najprostszym sposobem jest dodanie go do rubryki \"Obserwatorzy\" w panelu po prawej stronie zgłoszenia i poproszenie o potwierdzenie.",
            "zalacznik": "https://raw.githubusercontent.com/DmNick/helpdeskNotify/main/gify/Dodanie_Obserwatora_Helpdesk.gif"
        },
        {
            "nazwa": "ZDALNE",
            "value": "Dodatkowo proszę o wskazanie do kiedy dostęp ma być przyznany (data lub bezterminowo). Potrzebna jest również informacja z jakiego komputera będzie użytkownik będzie korzystał (prywatny lub służbowy)"
        },
        {
            "nazwa": "IMPULS HASŁO",
            "value": "Cześć, hasło można zresetować samodzielnie (wraz z odblokowaniem konta) przez portal do wniosków urlopowych. \nhttps://portal.ekookna.net.pl/Portal/Account/LogOn \nPod przyciskiem \"zaloguj się\" jest \"odzyskaj hasło\". Wpisujesz maila i przyjdzie link z dalszymi instrukcjami. Daj znać czy się udało."
        },
        {
            "nazwa": "WYGASŁO HASŁO",
            "value": "Hej, dzisiaj upływa Ci ważność hasła, aby rozwiązać ten problem wystarczy je zmienić. Wciśnij CTRL+ALT+DEL na klawiaturze i wybierz opcje \"zmień hasło\". Jak już się uda, włącz na nowo Winpro. Proszę o informację czy problem został rozwiązany."
        },
        {
            "nazwa": "PORTAL PRACOWNICZY",
            "value": "Hej, dostęp został zresetowany. Proszę zalogować się tak samo jak za pierwszym razem. Proszę o informację czy problem został rozwiązany."
        },
        {
            "nazwa": "NAGRANIA Z KAMER",
            "value": "Cześć, dział IT nie zajmuje się zabezpieczaniem nagrań. Należy zgłosić taką potrzebę do jednej z tych osób: ochrona24, Dariusz Książek, Henryk Szczygieł. Zgłoszenie zamykam."
        },
        {
            "nazwa": "EKOSYSTEM UPRAWNIENIA",
            "value": "Dodatkowo proszę o podanie konkretnych linków do zakładek ekosystemu lub imię i nazwisko osoby z której uprawnienia można by było skopiować i dopisać osobie wyżej wymienionej"
        },
        {
            "nazwa": "PRZEKIEROWANIE MAILA",
            "value": "Cześć, przekierowanie maila możesz ustawić własnoręcznie, w załączniku przesyłam instrukcję.",
            "zalacznik": "https://raw.githubusercontent.com/DmNick/helpdeskNotify/main/gify/Jak_ustawic_delegacje_konta_email.gif"
        },
        {
            "nazwa": "AUTORESPONDER MAIL",
            "value": "Cześć, automatyczną odpowiedź możesz ustawić własnoręcznie, w załączniku przesyłam instrukcję.",
            "zalacznik": "https://raw.githubusercontent.com/DmNick/helpdeskNotify/main/gify/Jak_ustawic_automatyczna_odpowiedz_email.gif"
        },
        {
            "nazwa": "GOTOWE ZGŁOSZENIE",
            "value": "Gotowe. Zgłoszenie zamykam, w razie problemów proszę dzwonić na infolinię"
        },
        {
            "nazwa": "ZAMYKANIE ZGŁOSZENIA",
            "value": "Z powodu braku odpowiedzi zgłoszenie uznaje za zamknięte."
        }
    ]
}
